brew "ack"
brew "autojump"
brew "bat"
brew "binutils"
brew "cloc"
brew "cmake"
brew "cmake-docs"
brew "coreutils"
brew "ffmpeg"
brew "ffsend"
brew "findutils"
brew "fzf"
brew "git"
brew "glib"
brew "go"
brew "grep"
brew "harfbuzz"
brew "helm"
brew "icu4c"
brew "jq"
brew "kubernetes-cli", link: false
brew "lua"
brew "minikube"
brew "neovim"
brew "nmap"
brew "node"
brew "numpy"
brew "nvm"
brew "openssh"
brew "pandoc"
brew "pyenv"
brew "python"
brew "ripgrep"
brew "screen"
brew "ssh-copy-id"
brew "telnet"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "xz"
brew "yarn"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "another-redis-desktop-manager"
cask "cheatsheet"
cask "dbeaver-community"
cask "jietu"
cask "karabiner-elements"
cask "mark-text"
cask "openinterminal"
cask "postman"
cask "qqmusic"
cask "scroll-reverser"
cask "sublime-text2"
cask "visual-studio-code"
cask "wechat"
cask "zoom"
